audacium-git
balena-etcher
brave-bin
cpu-x
diff-so-fancy-git
everdo
fd-git
font-manager-git
heroku-cli
megasync
ncdu2
nerd-fonts-anonymous-pro
nerd-fonts-fantasque-sans-mono
nerd-fonts-jetbrains-mono
nerd-fonts-meslo
nerd-fonts-victor-mono
notion-app
nvm
pamac-all
paper-icon-theme-git
paru
postman-bin
qogir-gtk-theme-git
rofi-file-browser-extended-git
rofi-zeal-git
sd-git
slack-desktop
snapd
speed-test
spotify
stacer-bin
thunar-megasync-bin
timeshift
tor-browser
typora
update-grub
ventoy-bin
visual-studio-code-bin
vysor-git
zeal
zeit-git
zoxide-git